#+FILETAGS: proyecto dpto

* Acondicionar el dpto						      :title:
#+BEGIN: clocktable :maxlevel 2 :scope subtree
#+CAPTION: Clock summary at [2016-10-05 mié 19:25]
| Headline             | Time   |
|----------------------+--------|
| *Total time*         | *0:24* |
|----------------------+--------|
| Acondicionar el dpto | 0:24   |
#+END:
  CLOCK: [2016-10-05 mié 19:19]--[2016-10-05 mié 19:24] =>  0:05
  CLOCK: [2016-10-03 lun 21:15]--[2016-10-03 lun 21:21] =>  0:06
  CLOCK: [2016-10-03 lun 20:39]--[2016-10-03 lun 20:44] =>  0:05
  CLOCK: [2016-10-04 mar 14:56]--[2016-10-04 mar 15:04] =>  0:08
* Vision del proyecto						     :vision:
La idea es tener un lugar comodo y agradable donde vivir
Confortable, terminado pero no aputosado
Un lugar donde tengan continuidad mis actividades
* Justificacion del proyecto						:why:
- Tengo derecho a vivir en un ambiente confortable y agradable
- Los gastos envueltos no son muy grandes y puedo afrontarlos
- Tener un dpto acondicionado puede ser motivante
- Tambien es mas facil de mantener si hay un orden establecido
* Brainstorming							      :brain:
** eliminar la excesiva claridad
** acondicionar lugares de lectura
** sillon comodo
*** almohadones
*** otro sillon en reemplazo del futon
** ubicar algunos libros
** refuncionalizar el placard
** lustrar los pisos
** tener los artefactos de iluminacion
** Recambiar utensilios de cocina
** minimalizar todo
** poner un dosificador de aroma como en oficina
** sellar las ventanas
** mejorar el aspecto del baño
** lugar seguro y separado para los fondos
** gestion adecuada de los papeles de oficina
** reacomodamiento de los trastos
tengo un monton de cajas y ya se me han mezclado las cosas y es
dificil encontrar las cosas que necesito. Quizas tenga que acomodar eso.
** una gran caja de herramientas para todas las herramientas.
** cambiar las sillas
** poner todas las lamparas led
 
* Plan de accion						       :plan:
** Dormitorio
*** Pintura pared
Estaria bueno un color azul crepusculo
*** veladores
por lo visto en ML no se deberia gastar mas de 500 uno muy bueno con
pantalla y/o unos 700 por ese groso modernista
*** Lampara techo
*** cortina secundaria
Me fallo el caño. Quizas tendria que subirlo y acortar la cortina o
bien poner un poco de contac negro en la parte superior de la ventana
cosa de atenuar la claridad.
*** almohadas
*** tope puerta de vestidor
*** lustrado piso

da un rico olor la cera
* Next Action							       :next:
** TODO comprar pintura dormitorio
** DONE poner caño cortina
** TODO comprar caja de herramientas grande en bazar liquidacion


   
